{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\b": 7,
      "\t": 8,
      "\u000b": 9,
      "\f": 10,
      "\u000f": 11,
      "\u0011": 12,
      "\u0012": 13,
      "\u0013": 14,
      "\u0014": 15,
      "\u0015": 16,
      "\u0016": 17,
      "\u0017": 18,
      "\u0018": 19,
      "\u0019": 20,
      "\u001a": 21,
      "\u001b": 22,
      "\u001c": 23,
      " ": 24,
      "!": 25,
      "\"": 26,
      "#": 27,
      "$": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "A": 57,
      "B": 58,
      "C": 59,
      "D": 60,
      "E": 61,
      "F": 62,
      "G": 63,
      "H": 64,
      "I": 65,
      "J": 66,
      "K": 67,
      "L": 68,
      "M": 69,
      "N": 70,
      "O": 71,
      "P": 72,
      "Q": 73,
      "R": 74,
      "S": 75,
      "T": 76,
      "U": 77,
      "V": 78,
      "W": 79,
      "X": 80,
      "Y": 81,
      "Z": 82,
      "[": 83,
      "\\": 84,
      "]": 85,
      "^": 86,
      "_": 87,
      "`": 88,
      "a": 89,
      "b": 90,
      "c": 91,
      "d": 92,
      "e": 93,
      "f": 94,
      "g": 95,
      "h": 96,
      "i": 97,
      "j": 98,
      "k": 99,
      "l": 100,
      "m": 101,
      "n": 102,
      "o": 103,
      "p": 104,
      "q": 105,
      "r": 106,
      "s": 107,
      "t": 108,
      "u": 109,
      "v": 110,
      "w": 111,
      "x": 112,
      "y": 113,
      "z": 114,
      "{": 115,
      "|": 116,
      "}": 117,
      "~": 118,
      " ": 119,
      "§": 120,
      "©": 121,
      "«": 122,
      "­": 123,
      "°": 124,
      "±": 125,
      "²": 126,
      "´": 127,
      "µ": 128,
      "º": 129,
      "»": 130,
      "Á": 131,
      "Â": 132,
      "Ç": 133,
      "É": 134,
      "Î": 135,
      "Ö": 136,
      "×": 137,
      "Û": 138,
      "Ü": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "ç": 146,
      "è": 147,
      "é": 148,
      "ê": 149,
      "ë": 150,
      "í": 151,
      "î": 152,
      "ñ": 153,
      "ó": 154,
      "ö": 155,
      "ú": 156,
      "û": 157,
      "ü": 158,
      "ā": 159,
      "ć": 160,
      "č": 161,
      "Ğ": 162,
      "ğ": 163,
      "Ġ": 164,
      "ġ": 165,
      "Ģ": 166,
      "Ĥ": 167,
      "ĥ": 168,
      "Ħ": 169,
      "ħ": 170,
      "ī": 171,
      "İ": 172,
      "ı": 173,
      "Ķ": 174,
      "ķ": 175,
      "ł": 176,
      "ō": 177,
      "Ś": 178,
      "ś": 179,
      "ŝ": 180,
      "Ş": 181,
      "ş": 182,
      "š": 183,
      "Ŧ": 184,
      "ŧ": 185,
      "ū": 186,
      "ź": 187,
      "ż": 188,
      "ž": 189,
      "Ǿ": 190,
      "ǿ": 191,
      "ə": 192,
      "̆": 193,
      "̇": 194,
      "̈": 195,
      "̧": 196,
      "α": 197,
      "β": 198,
      "ε": 199,
      "ι": 200,
      "μ": 201,
      "ν": 202,
      "ο": 203,
      "ρ": 204,
      "ς": 205,
      "τ": 206,
      "А": 207,
      "К": 208,
      "М": 209,
      "С": 210,
      "а": 211,
      "б": 212,
      "в": 213,
      "г": 214,
      "д": 215,
      "е": 216,
      "з": 217,
      "и": 218,
      "й": 219,
      "к": 220,
      "л": 221,
      "м": 222,
      "н": 223,
      "о": 224,
      "п": 225,
      "р": 226,
      "с": 227,
      "т": 228,
      "у": 229,
      "х": 230,
      "ч": 231,
      "ы": 232,
      "ь": 233,
      "э": 234,
      "я": 235,
      "​": 236,
      "–": 237,
      "—": 238,
      "‘": 239,
      "’": 240,
      "“": 241,
      "”": 242,
      "‟": 243,
      "•": 244,
      "…": 245,
      " ": 246,
      "−": 247,
      "★": 248,
      "♦": 249,
      "﻿": 250,
      "n ": 251,
      "e ": 252,
      "ar": 253,
      "er": 254,
      "a ": 255,
      "i ": 256,
      "il": 257,
      "k ": 258,
      "ir": 259,
      "ı ": 260,
      "an": 261,
      "in": 262,
      "al": 263,
      "el": 264,
      "en": 265,
      "ın": 266,
      "ol": 267,
      "m ": 268,
      "ma": 269,
      "u ": 270,
      "en ": 271,
      "lar": 272,
      "or": 273,
      "iy": 274,
      "bir": 275,
      ", ": 276,
      "in ": 277,
      "an ": 278,
      "et": 279,
      "ay": 280,
      "da ": 281,
      "ek": 282,
      "es": 283,
      "ler": 284,
      "de ": 285,
      ". ": 286,
      "at": 287,
      "bir ": 288,
      "ak": 289,
      "ve ": 290,
      "ed": 291,
      "un": 292,
      "em": 293,
      "as": 294,
      "aş": 295,
      "ır": 296,
      "iz": 297,
      "ey": 298,
      "is": 299,
      "on": 300,
      "ın ": 301,
      "ıl": 302,
      "ik": 303,
      "ad": 304,
      "ul": 305,
      "ur": 306,
      "iş": 307,
      "it": 308,
      "im": 309,
      "am": 310,
      "ür": 311,
      "ap": 312,
      "ış": 313,
      "ah": 314,
      "ün": 315,
      "z ": 316,
      "er ": 317,
      "bil": 318,
      "iç": 319,
      "ak ": 320,
      "ek ": 321,
      "eğ": 322,
      "üz": 323,
      "ık": 324,
      "ok ": 325,
      "im ": 326,
      "iğ": 327,
      "du": 328,
      "az": 329,
      " k": 330,
      "ağ": 331,
      "gö": 332,
      "fil": 333,
      "le ": 334,
      "ığ": 335,
      "yor": 336,
      "ön": 337,
      "ev": 338,
      "ik ": 339,
      "ec": 340,
      "dan ": 341,
      "lan": 342,
      "ar ": 343,
      "um": 344,
      "bu ": 345,
      "el ": 346,
      "ım": 347,
      "mas": 348,
      "ında ": 349,
      "ab": 350,
      "un ": 351,
      "çok ": 352,
      "ok": 353,
      "av": 354,
      "ini ": 355,
      "den ": 356,
      " y": 357,
      " s": 358,
      "iyor": 359,
      "ine ": 360,
      " d": 361,
      "la ": 362,
      "ac": 363,
      "eş": 364,
      "ama": 365,
      "inde ": 366,
      " b": 367,
      "ını ": 368,
      "ım ": 369,
      "end": 370,
      "id": 371,
      " ve ": 372,
      "ger": 373,
      "ık ": 374,
      "gör": 375,
      "film": 376,
      "ız": 377,
      "ıs": 378,
      "için ": 379,
      "anl": 380,
      "li ": 381,
      "us": 382,
      " ol": 383,
      "yap": 384,
      "ut": 385,
      "baş": 386,
      "ib": 387,
      "aç": 388,
      "ül": 389,
      "uş": 390,
      "gel": 391,
      "ist": 392,
      "esi ": 393,
      "ları ": 394,
      "inin ": 395,
      "ya ": 396,
      "oğ": 397,
      "kar": 398,
      "arak ": 399,
      "mış": 400,
      "ına ": 401,
      "ıyor": 402,
      "ver": 403,
      "st": 404,
      "lı ": 405,
      "üş": 406,
      "ün ": 407,
      "ekt": 408,
      "oy": 409,
      "uy": 410,
      "af": 411,
      "iye ": 412,
      "ü ": 413,
      "bilir": 414,
      "iler": 415,
      "on ": 416,
      "lar ": 417,
      "um ": 418,
      "son": 419,
      "leri ": 420,
      "ük": 421,
      "aha ": 422,
      "ile ": 423,
      "lik": 424,
      "kal": 425,
      "kad": 426,
      "ama ": 427,
      "duğ": 428,
      "değ": 429,
      ". B": 430,
      "tır": 431,
      "eç": 432,
      " t": 433,
      "eler": 434,
      "uz": 435,
      "ip": 436,
      "miş": 437,
      "ic": 438,
      "ma ": 439,
      "am ": 440,
      "dır": 441,
      "izl": 442,
      "ığı ": 443,
      " g": 444,
      "alar": 445,
      "san": 446,
      "üm": 447,
      "ıy": 448,
      "ız ": 449,
      "tir": 450,
      "ının ": 451,
      "kit": 452,
      " B": 453,
      "ullan": 454,
      "ından ": 455,
      "di ": 456,
      "ması ": 457,
      "daha ": 458,
      "ro": 459,
      " h": 460,
      "bul": 461,
      "ibi ": 462,
      "film ": 463,
      "ce ": 464,
      "iği ": 465,
      "öy": 466,
      "19": 467,
      "öz": 468,
      "iyi ": 469,
      "- ": 470,
      "uk": 471,
      "i, ": 472,
      "ih": 473,
      "tar": 474,
      "ta ": 475,
      "güz": 476,
      "kon": 477,
      "ez": 478,
      "ıc": 479,
      "em ": 480,
      "etm": 481,
      "ler ": 482,
      "len": 483,
      "ör": 484,
      "ark": 485,
      "if": 486,
      "op": 487,
      "ların ": 488,
      "ki ": 489,
      "öl": 490,
      "unu ": 491,
      "çık": 492,
      "üy": 493,
      "man": 494,
      "iz ": 495,
      "et ": 496,
      "dur": 497,
      "ep": 498,
      "eb": 499,
      "olarak ": 500,
      "kullan": 501,
      "20": 502,
      "ük ": 503,
      "ef": 504,
      "om": 505,
      "art": 506,
      "mak ": 507,
      "alış": 508,
      "ast": 509,
      "lem": 510,
      "sür": 511,
      "aki ": 512,
      "ter": 513,
      " A": 514,
      "inden ": 515,
      "düş": 516,
      "edil": 517,
      "e, ": 518,
      "kitap": 519,
      " m": 520,
      "uz ": 521,
      "abilir": 522,
      "a, ": 523,
      "di": 524,
      "ne ": 525,
      "güzel ": 526,
      "ot": 527,
      "eki ": 528,
      "ben": 529,
      "yan": 530,
      "ı, ": 531,
      "eden ": 532,
      "bel": 533,
      "gibi ": 534,
      "ett": 535,
      "oc": 536,
      "geç": 537,
      "yaş": 538,
      "os": 539,
      "at ": 540,
      "olduğ": 541,
      "var": 542,
      "ind": 543,
      "may": 544,
      "erk": 545,
      "ası ": 546,
      "ınd": 547,
      "etk": 548,
      "kend": 549,
      "sonr": 550,
      "isi ": 551,
      "al ": 552,
      "der": 553,
      "mak": 554,
      "likle ": 555,
      "10": 556,
      "ağl": 557,
      "hay": 558,
      "kur": 559,
      "ir ": 560,
      "kadar ": 561,
      "o ": 562,
      "önem": 563,
      "yar": 564,
      "şey": 565,
      ". A": 566,
      "çalış": 567,
      "üt": 568,
      "uğ": 569,
      "siy": 570,
      "az ": 571,
      "gerç": 572,
      "Tür": 573,
      "ekl": 574,
      "unc": 575,
      "mes": 576,
      "dı ": 577,
      "olan ": 578,
      "te ": 579,
      " K": 580,
      "ort": 581,
      "ada ": 582,
      "iyle ": 583,
      "üzer": 584,
      "mey": 585,
      "yön": 586,
      "doğ": 587,
      "yaz": 588,
      "mal": 589,
      " bir ": 590,
      "uyor": 591,
      "ebilir": 592,
      "lerin ": 593,
      "diğ": 594,
      "üç": 595,
      "eder": 596,
      "'n": 597,
      "up": 598,
      "abil": 599,
      "gen": 600,
      "muş": 601,
      "uk ": 602,
      "ans": 603,
      "yer": 604,
      "aya ": 605,
      "est": 606,
      "dı": 607,
      "tür": 608,
      "har": 609,
      "ıyla ": 610,
      "gil": 611,
      "gerek": 612,
      "ayn": 613,
      "her ": 614,
      "eli ": 615,
      "tur": 616,
      " S": 617,
      "ekil": 618,
      "sev": 619,
      "unda ": 620,
      "üm ": 621,
      "sin": 622,
      "alt": 623,
      "asında ": 624,
      "dığ": 625,
      "sa ": 626,
      "tan": 627,
      "eni ": 628,
      "sah": 629,
      "lara ": 630,
      "eh": 631,
      ". Bu ": 632,
      "sor": 633,
      "düşün": 634,
      "inc": 635,
      "insan": 636,
      "eceğ": 637,
      "üc": 638,
      "değil": 639,
      "ıt": 640,
      "karş": 641,
      "ren": 642,
      "büy": 643,
      "aman": 644,
      "bak": 645,
      "ıp": 646,
      "avs": 647,
      "lu ": 648,
      "par": 649,
      "dım ": 650,
      "sonra ": 651,
      "me ": 652,
      "ede ": 653,
      "mesi ": 654,
      "oyunc": 655,
      "ece ": 656,
      "gün": 657,
      "hal": 658,
      "tem": 659,
      "uyg": 660,
      "fark": 661,
      "den": 662,
      "ise ": 663,
      "alı ": 664,
      "ecek ": 665,
      "uc": 666,
      "mek ": 667,
      "bulun": 668,
      "olay": 669,
      "yapıl": 670,
      "tan ": 671,
      "üs": 672,
      "belir": 673,
      "imi ": 674,
      " - ": 675,
      "imiz": 676,
      "dir": 677,
      "akl": 678,
      " M": 679,
      "tr": 680,
      "gi ": 681,
      "öğ": 682,
      "ilk ": 683,
      "say": 684,
      "filmi ": 685,
      "unun ": 686,
      "yol": 687,
      "du ": 688,
      " T": 689,
      "ılar": 690,
      "gr": 691,
      "maya ": 692,
      "ayr": 693,
      "uç": 694,
      "una ": 695,
      "kat": 696,
      "üyor": 697,
      "tı ": 698,
      "dev": 699,
      "ster": 700,
      " H": 701,
      "ana ": 702,
      "ken ": 703,
      "sağl": 704,
      "yon": 705,
      "ser": 706,
      "anlat": 707,
      "larda ": 708,
      "iyat": 709,
      "kan": 710,
      "cak ": 711,
      "göre ": 712,
      "bir film ": 713,
      "üğ": 714,
      "aman ": 715,
      "mem": 716,
      " D": 717,
      "ley": 718,
      "başl": 719,
      "acak ": 720,
      "hiç": 721,
      "top": 722,
      "dığı ": 723,
      "edir": 724,
      "oku": 725,
      "acağ": 726,
      "An": 727,
      "ediğ": 728,
      "oz": 729,
      "çoc": 730,
      "vey": 731,
      "Türk": 732,
      "ekten ": 733,
      "var ": 734,
      " E": 735,
      "Bu ": 736,
      "uh": 737,
      "rah": 738,
      "eye ": 739,
      "oş": 740,
      "lik ": 741,
      "ellikle ": 742,
      "siz": 743,
      "yıl": 744,
      "enin ": 745,
      "göster": 746,
      "kes": 747,
      "zaman": 748,
      "tavsiye ": 749,
      "etkil": 750,
      "bir kitap": 751,
      "larını ": 752,
      "asıl": 753,
      "ıkl": 754,
      "sun": 755,
      "ısı ": 756,
      "aştır": 757,
      "lend": 758,
      "man ": 759,
      "şekil": 760,
      "duy": 761,
      "Al": 762,
      "teş": 763,
      "hast": 764,
      "akt": 765,
      "od": 766,
      "ez ": 767,
      "hayat": 768,
      "veya ": 769,
      "üp": 770,
      ". K": 771,
      "yüz": 772,
      "i ve ": 773,
      "faz": 774,
      "res": 775,
      "alan": 776,
      "pro": 777,
      "ebil": 778,
      "öyle ": 779,
      "mer": 780,
      "sel ": 781,
      "hak": 782,
      "kap": 783,
      " yıl": 784,
      "lerini ": 785,
      "se ": 786,
      "lere ": 787,
      "ediyor": 788,
      "ant": 789,
      "iki ": 790,
      "ıcı ": 791,
      " G": 792,
      "eri ": 793,
      "büyük ": 794,
      "söy": 795,
      "eden": 796,
      "mıştır": 797,
      "eg": 798,
      ". S": 799,
      "oluş": 800,
      "bir k": 801,
      "iniz": 802,
      "ika ": 803,
      "göz": 804,
      "zaman ": 805,
      "bağ": 806,
      "dür": 807,
      "usu ": 808,
      "tad": 809,
      "değiş": 810,
      "eler ": 811,
      "erek ": 812,
      "ici ": 813,
      "oj": 814,
      " (": 815,
      "bas": 816,
      "üks": 817,
      "kay": 818,
      "miştir": 819,
      "Fil": 820,
      "acak": 821,
      "İn": 822,
      "oldu": 823,
      "kor": 824,
      ". H": 825,
      "leş": 826,
      "ig": 827,
      " Y": 828,
      "üst": 829,
      "iyet": 830,
      " yap": 831,
      "edav": 832,
      "ılı ": 833,
      "son ": 834,
      "bi ": 835,
      "olma": 836,
      "ındaki ": 837,
      "öt": 838,
      "idir": 839,
      "başar": 840,
      "ça ": 841,
      "tı": 842,
      "sen": 843,
      "iler ": 844,
      "düz": 845,
      "18": 846,
      "şekilde ": 847,
      "azı ": 848,
      "durum": 849,
      "tek": 850,
      "zor": 851,
      "let": 852,
      "böl": 853,
      "sın": 854,
      "olduğu ": 855,
      "lık ": 856,
      "dik": 857,
      "sır": 858,
      "ca ": 859,
      "gir": 860,
      "istem": 861,
      "yon ": 862,
      ". D": 863,
      "00": 864,
      "yer ": 865,
      "kitab": 866,
      "ımı ": 867,
      "ard": 868,
      "pr": 869,
      "ka ": 870,
      "malar": 871,
      "kiş": 872,
      "ılan ": 873,
      "bile ": 874,
      "edi ": 875,
      "yet": 876,
      "çek": 877,
      "lendir": 878,
      "ürün": 879,
      "ımız": 880,
      "ileri ": 881,
      "taraf": 882,
      "men ": 883,
      "mut": 884,
      "değer": 885,
      "mekt": 886,
      "izlem": 887,
      "Ar": 888,
      "kıs": 889,
      " İ": 890,
      "lerde ": 891,
      "alın": 892,
      "kür": 893,
      "içer": 894,
      "larının ": 895,
      "met": 896,
      "eleri ": 897,
      "farklı ": 898,
      " O": 899,
      "yak": 900,
      "and": 901,
      "fazla ": 902,
      "kalit": 903,
      " P": 904,
      "yal": 905,
      "kaç": 906,
      "adece ": 907,
      "sık": 908,
      "arasında ": 909,
      "ip ": 910,
      "oloj": 911,
      "geliş": 912,
      "tak": 913,
      "avaş": 914,
      "ime ": 915,
      "ürün ": 916,
      "önce ": 917,
      "daki ": 918,
      "lerinin ": 919,
      "erkes": 920,
      "deki ": 921,
      " olarak ": 922,
      "diği ": 923,
      "işk": 924,
      "uygul": 925,
      "dön": 926,
      "emm": 927,
      "ten ": 928,
      "iv": 929,
      "tut": 930,
      "han": 931,
      "doğr": 932,
      "inlikle ": 933,
      "ayan ": 934,
      "esinde ": 935,
      "anın ": 936,
      "dün": 937,
      "liğ": 938,
      "aj": 939,
      "biz": 940,
      "hat": 941,
      "his": 942,
      "ilgil": 943,
      "önemli ": 944,
      "edim ": 945,
      "per": 946,
      "ikay": 947,
      "15": 948,
      " n": 949,
      "ub": 950,
      "gün ": 951,
      "ıdır": 952,
      "ekkür": 953,
      "etir": 954,
      "anlam": 955,
      "filmin ": 956,
      "ıca ": 957,
      "tadır": 958,
      "tes": 959,
      "ins": 960,
      "ederim": 961,
      "indeki ": 962,
      "yay": 963,
      "biraz ": 964,
      "sey": 965,
      "içinde ": 966,
      "olduğunu ": 967,
      "tek ": 968,
      "for": 969,
      "ag": 970,
      "ent": 971,
      "yüks": 972,
      "gerçekten ": 973,
      "dem": 974,
      "aynı ": 975,
      "u, ": 976,
      "hem ": 977,
      "ilen ": 978,
      "duğu ": 979,
      " gibi ": 980,
      "olur": 981,
      ". Y": 982,
      "beğ": 983,
      "onu ": 984,
      "Çok ": 985,
      "yok ": 986,
      "okt": 987,
      "çıkar": 988,
      "anı ": 989,
      "it ": 990,
      ". E": 991,
      "görün": 992,
      ") ": 993,
      "ben ": 994,
      "taş": 995,
      "neden": 996,
      "sal": 997,
      "larına ": 998,
      "git": 999,
      "diy": 1000,
      "..": 1001,
      "izley": 1002,
      "dil": 1003,
      "diğer ": 1004,
      "lardan ": 1005,
      "çev": 1006,
      "mi ": 1007,
      "lık": 1008,
      "yeni ": 1009,
      "lerden ": 1010,
      "cı ": 1011,
      "cid": 1012,
      "Öz": 1013,
      "masına ": 1014,
      "iyor ": 1015,
      "görül": 1016,
      "lerine ": 1017,
      "getir": 1018,
      "ber": 1019,
      "iş ": 1020,
      "ülk": 1021,
      "öğren": 1022,
      "tığı ": 1023,
      "üz ": 1024,
      "ünde ": 1025,
      "çocuk": 1026,
      " değ": 1027,
      "gid": 1028,
      "2 ": 1029,
      "dış": 1030,
      "güzel": 1031,
      "hep": 1032,
      "Türk ": 1033,
      "ancak ": 1034,
      "olmuş": 1035,
      " tar": 1036,
      "ran": 1037,
      "maktadır": 1038,
      "bur": 1039,
      "biri ": 1040,
      "İl": 1041,
      "dol": 1042,
      "ılma": 1043,
      "ide ": 1044,
      " yaş": 1045,
      "det": 1046,
      "i.": 1047,
      "bit": 1048,
      "birlik": 1049,
      " p": 1050,
      "topl": 1051,
      "tedav": 1052,
      "mat": 1053,
      "ortaya ": 1054,
      "uzun ": 1055,
      "İs": 1056,
      ". T": 1057,
      "en bir ": 1058,
      "üv": 1059,
      "eştir": 1060,
      "iyorum ": 1061,
      "ti ": 1062,
      "eser": 1063,
      " kad": 1064,
      ". G": 1065,
      "ılmış": 1066,
      "ara ": 1067,
      "s ": 1068,
      "ıf": 1069,
      "en, ": 1070,
      "Bir": 1071,
      "nasıl": 1072,
      ". M": 1073,
      "okun": 1074,
      "karşıl": 1075,
      ". O": 1076,
      "AR": 1077,
      "tüm ": 1078,
      "da": 1079,
      "izlen": 1080,
      "ı ve ": 1081,
      "hastal": 1082,
      "tarih": 1083,
      "ünk": 1084,
      "aat": 1085,
      "önc": 1086,
      "ıyor ": 1087,
      ": ": 1088,
      "köt": 1089,
      "las": 1090,
      "bol": 1091,
      "ilgili ": 1092,
      "; ": 1093,
      "liği ": 1094,
      "hız": 1095,
      "ulaş": 1096,
      "rahat": 1097,
      "elik ": 1098,
      "10 ": 1099,
      "belirt": 1100,
      "bır": 1101,
      "larında ": 1102,
      "Baş": 1103,
      "in, ": 1104,
      "med": 1105,
      "iden ": 1106,
      ". 19": 1107,
      "ER": 1108,
      "düğ": 1109,
      "kab": 1110,
      "lak": 1111,
      "her": 1112,
      "ınız": 1113,
      "fiyat": 1114,
      "1 ": 1115,
      "oyn": 1116,
      "bazı ": 1117,
      "meye ": 1118,
      "lerinden ": 1119,
      "neden ": 1120,
      "eyi ": 1121,
      "ov": 1122,
      "tığ": 1123,
      "tal": 1124,
      "ıyorum ": 1125,
      "arkadaş": 1126,
      "gay": 1127,
      "ımız ": 1128,
      "inci ": 1129,
      "bence ": 1130,
      "sadece ": 1131,
      "hakk": 1132,
      "ilişk": 1133,
      "dum ": 1134,
      "ele ": 1135,
      "seç": 1136,
      "og": 1137,
      "küç": 1138,
      "si ": 1139,
      "ecek": 1140,
      "bek": 1141,
      "dım": 1142,
      "arı ": 1143,
      "kom": 1144,
      "adan ": 1145,
      "yas": 1146,
      "rol": 1147,
      "lığ": 1148,
      "sahip": 1149,
      "ret": 1150,
      "başka ": 1151,
      "alan ": 1152,
      "üne ": 1153,
      "cok ": 1154,
      "14": 1155,
      "masını ": 1156,
      "sat": 1157,
      "3 ": 1158,
      "luğ": 1159,
      "devam ": 1160,
      "herkes": 1161,
      "diye ": 1162,
      " kullan": 1163,
      "nin ": 1164,
      "Er": 1165,
      "eme ": 1166,
      "nun ": 1167,
      "lerinde ": 1168,
      "ince ": 1169,
      "İst": 1170,
      "kendi ": 1171,
      "il ": 1172,
      "fak": 1173,
      "dönem": 1174,
      "16": 1175,
      "olabilir": 1176,
      "AN": 1177,
      "bun": 1178,
      "'nin ": 1179,
      "ya da ": 1180,
      "min ": 1181,
      "onun ": 1182,
      "olduk": 1183,
      "t ": 1184,
      "sik": 1185,
      " kal": 1186,
      "200": 1187,
      "tam ": 1188,
      "ilerin ": 1189,
      "esini ": 1190,
      "mektedir": 1191,
      "yen": 1192,
      "üzerine ": 1193,
      "çok güzel ": 1194,
      "an, ": 1195,
      "sız": 1196,
      "'da ": 1197,
      "ök": 1198,
      "17": 1199,
      "lat": 1200,
      "ade ": 1201,
      "mad": 1202,
      "ıda ": 1203,
      "asyon": 1204,
      "ular": 1205,
      "aklaş": 1206,
      "mayı ": 1207,
      "birlikte ": 1208,
      "aldım ": 1209,
      "Ür": 1210,
      "esine ": 1211,
      "mı ": 1212,
      "ılır": 1213,
      "laş": 1214,
      "duyg": 1215,
      "dim ": 1216,
      "müş": 1217,
      "tarafından ": 1218,
      "bir şey": 1219,
      "konuş": 1220,
      "açıkl": 1221,
      "12": 1222,
      "mak için ": 1223,
      "ses": 1224,
      "özel": 1225,
      "inan": 1226,
      "vur": 1227,
      "anbul": 1228,
      "kr": 1229,
      "karşı ": 1230,
      "ütün ": 1231,
      "de": 1232,
      "muh": 1233,
      "itap": 1234,
      "veril": 1235,
      "sahn": 1236,
      "yr": 1237,
      "teşekkür": 1238,
      "Türkiye ": 1239,
      "harika ": 1240,
      "ary": 1241,
      "yok": 1242,
      "ul ": 1243,
      "of": 1244,
      "'de ": 1245,
      "rağ": 1246,
      "lah": 1247,
      "incel": 1248,
      "Kar": 1249,
      "lay": 1250,
      "isini ": 1251,
      "üven": 1252,
      "an bir ": 1253,
      "ması gerek": 1254,
      "amış": 1255,
      "), ": 1256,
      "özellikle ": 1257,
      "çe ": 1258,
      "ağr": 1259,
      "filmde ": 1260,
      "kesinlikle ": 1261,
      "kaz": 1262,
      "tama": 1263,
      "raf": 1264,
      "ediğim ": 1265,
      "aras": 1266,
      "alar ": 1267,
      "lü ": 1268,
      "amay": 1269,
      "gerçekl": 1270,
      "sız ": 1271,
      "elim": 1272,
      "hiss": 1273,
      "(d": 1274,
      "Amer": 1275,
      "okuy": 1276,
      "amak ": 1277,
      "sit": 1278,
      "lad": 1279,
      " son": 1280,
      "kır": 1281,
      "tab": 1282,
      "hur": 1283,
      "bu": 1284,
      "li": 1285,
      "ıp ": 1286,
      "13": 1287,
      "hem": 1288,
      "uygun ": 1289,
      "akter": 1290,
      "siyon": 1291,
      "çok iyi ": 1292,
      "dah": 1293,
      "ayı ": 1294,
      "haf": 1295,
      "düzen": 1296,
      "cih": 1297,
      "dığını ": 1298,
      " kar": 1299,
      "mükemm": 1300,
      "ayd": 1301,
      " C": 1302,
      "güç": 1303,
      " baş": 1304,
      "araştır": 1305,
      "pol": 1306,
      "hikay": 1307,
      "gön": 1308,
      "haz": 1309,
      "en iyi ": 1310,
      "ya": 1311,
      "0 ": 1312,
      "ob": 1313,
      "mış ": 1314,
      "kim": 1315,
      "larla ": 1316,
      "ıkları ": 1317,
      "tavsiye ederim": 1318,
      "pek ": 1319,
      "aları ": 1320,
      "aynak": 1321,
      "re ": 1322,
      "ağır": 1323,
      "doğru ": 1324,
      "anlı ": 1325,
      "lü": 1326,
      "tel": 1327,
      "ucu ": 1328,
      "aber": 1329,
      "tah": 1330,
      "bekl": 1331,
      "siyon ": 1332,
      "elik": 1333,
      "insan ": 1334,
      "sun ": 1335,
      "5 ": 1336,
      "rar ": 1337,
      "kan ": 1338,
      "suz ": 1339,
      "izi ": 1340,
      " aç": 1341,
      "örn": 1342,
      "manın ": 1343,
      "üzel ": 1344,
      "İstanbul": 1345,
      "yine ": 1346,
      "yüksek ": 1347,
      "trol": 1348,
      "başarılı ": 1349,
      "isinde ": 1350,
      "sp": 1351,
      ". An": 1352,
      "bey": 1353,
      "şeh": 1354,
      "madan ": 1355,
      "luk": 1356,
      "ye ": 1357,
      "iht": 1358,
      "laka ": 1359,
      "lerle ": 1360,
      "bilg": 1361,
      "böyle ": 1362,
      "ra ": 1363,
      "ris": 1364,
      "lar, ": 1365,
      "ti": 1366,
      "la": 1367,
      "ask": 1368,
      "da, ": 1369,
      "iğini ": 1370,
      "'nın ": 1371,
      "değerlendir": 1372,
      "tat": 1373,
      "day": 1374,
      "seb": 1375,
      "kayb": 1376,
      "dı.": 1377,
      ". Ç": 1378,
      "'ın ": 1379,
      "yapılan ": 1380,
      "kanı ": 1381,
      "din": 1382,
      "beb": 1383,
      " al": 1384,
      "eği ": 1385,
      "geldi ": 1386,
      "uma ": 1387,
      "öz ": 1388,
      "gelen ": 1389,
      "eket": 1390,
      "oyuncul": 1391,
      "mel": 1392,
      "bir şekilde ": 1393,
      "oldukça ": 1394,
      "dest": 1395,
      "ost": 1396,
      "sistem": 1397,
      "ail": 1398,
      "elde ": 1399,
      "led": 1400,
      "ıma ": 1401,
      "undan ": 1402,
      "sağ": 1403,
      "'in ": 1404,
      "kitabı ": 1405,
      " olan ": 1406,
      "başlad": 1407,
      "bah": 1408,
      " ile ": 1409,
      "mayan ": 1410,
      "bırak": 1411,
      "asar": 1412,
      "ınız ": 1413,
      ". İ": 1414,
      "te": 1415,
      "oluştur": 1416,
      "siniz": 1417,
      "imiz ": 1418,
      "benim ": 1419,
      " kadar ": 1420,
      "ann": 1421,
      "dav": 1422,
      "müz": 1423,
      "ler, ": 1424,
      "koy": 1425,
      "di.": 1426,
      "ilg": 1427,
      "ağı ": 1428,
      "üret": 1429,
      "eşit": 1430,
      "esi": 1431,
      "asl": 1432,
      "yöntem": 1433,
      "ünü ": 1434,
      "nın ": 1435,
      "le": 1436,
      "şu ": 1437,
      "amı ": 1438,
      "rağmen ": 1439,
      "Or": 1440,
      "a da ": 1441,
      "eyen ": 1442,
      "beğend": 1443,
      " F": 1444,
      "kurul": 1445,
      "rup": 1446,
      "ekli ": 1447,
      "eceği ": 1448,
      "sonuç": 1449,
      "üzerinde ": 1450,
      "itab": 1451,
      "he ": 1452,
      "dü": 1453,
      "zaten ": 1454,
      "usunda ": 1455,
      "lüğ": 1456,
      "Amerik": 1457,
      "hav": 1458,
      "iye": 1459,
      "men": 1460,
      "re": 1461,
      "kullanıl": 1462,
      "ünkü ": 1463,
      "yat": 1464,
      "ünün ": 1465,
      "imde ": 1466,
      "ust": 1467,
      "eğit": 1468,
      " N": 1469,
      "çoğ": 1470,
      "sorun": 1471,
      "söz": 1472,
      "boy": 1473,
      "yaklaş": 1474,
      "işi ": 1475,
      "edilen ": 1476,
      "cil": 1477,
      "ederim ": 1478,
      "hazır": 1479,
      "II": 1480,
      "37": 1481,
      "luk ": 1482,
      "larından ": 1483,
      "Ak": 1484,
      "ing": 1485,
      "duk": 1486,
      " f": 1487,
      "ısından ": 1488,
      "bana ": 1489,
      "etmek ": 1490,
      "ima ": 1491,
      "mil": 1492,
      " kon": 1493,
      "düşünüyor": 1494,
      "u ve ": 1495,
      "olması ": 1496,
      "mek": 1497,
      "Kur": 1498,
      "sil": 1499,
      "AK": 1500,
      "mek için ": 1501,
      "elerin ": 1502,
      "görüş": 1503,
      "EN": 1504,
      "Av": 1505,
      "hoş": 1506,
      "kol": 1507,
      "kork": 1508,
      "miş ": 1509,
      "kız": 1510,
      "savaş": 1511,
      ". P": 1512,
      "görev": 1513,
      "aşır": 1514,
      "uv": 1515,
      "AB": 1516,
      "hızlı ": 1517,
      "mez": 1518,
      "alg": 1519,
      "mak ist": 1520,
      "gul": 1521,
      "cid:": 1522,
      "sunuz ": 1523,
      "kolay": 1524,
      "ay ": 1525,
      "mü": 1526,
      "benz": 1527,
      "hangi ": 1528,
      "iydi ": 1529,
      "bu kadar ": 1530,
      "kaliteli ": 1531,
      "süp": 1532,
      "test": 1533,
      "ence ": 1534,
      "erj": 1535,
      "esinin ": 1536,
      "güven": 1537,
      "iyorum": 1538,
      "oğl": 1539,
      "mükemmel ": 1540,
      "forman": 1541,
      "kul": 1542,
      "tık": 1543,
      " olduğ": 1544,
      "çöz": 1545,
      "eti ": 1546,
      "beklen": 1547,
      "çi ": 1548,
      "yi ": 1549,
      " Bu ": 1550,
      "bilin": 1551,
      "lük ": 1552,
      "anan ": 1553,
      "öner": 1554,
      "filme ": 1555,
      "sanız ": 1556,
      "is ": 1557,
      "gül": 1558,
      "landır": 1559,
      "erken ": 1560,
      "sam": 1561,
      "İN": 1562,
      "iver": 1563,
      "enf": 1564,
      "tekn": 1565,
      "geçir": 1566,
      "arın ": 1567,
      ", s": 1568,
      "met ": 1569,
      "ımda ": 1570,
      "yarat": 1571,
      "ölüm": 1572,
      "cer": 1573,
      "tım ": 1574,
      "bütün ": 1575,
      "yorum": 1576,
      "(cid:": 1577,
      "gönder": 1578,
      "amp": 1579,
      "ne kadar ": 1580,
      "anda ": 1581,
      "i:": 1582,
      "ili ": 1583,
      "mada ": 1584,
      "  ": 1585,
      "yeter": 1586,
      "beni ": 1587,
      "konu": 1588,
      "199": 1589,
      " sah": 1590,
      "ölç": 1591,
      "tü": 1592,
      "imin ": 1593,
      "e ve ": 1594,
      "ani ": 1595,
      "küçük ": 1596,
      "gerekt": 1597,
      "performan": 1598,
      "birçok ": 1599,
      "gerek ": 1600,
      " bul": 1601,
      "hed": 1602,
      "dığım ": 1603,
      " V": 1604,
      "hakkında ": 1605,
      "ak, ": 1606,
      "isinin ": 1607,
      "ıları ": 1608,
      "oldu ": 1609,
      "anal": 1610,
      "anlaş": 1611,
      " diye ": 1612,
      "karakter": 1613,
      "lam": 1614,
      "has": 1615,
      "uf": 1616,
      "ize ": 1617,
      "ner": 1618,
      "erkez": 1619,
      "iniz ": 1620,
      "yür": 1621,
      "değil ": 1622,
      "kontrol": 1623,
      "kem": 1624,
      "ir.": 1625,
      "4 ": 1626,
      "ümüz": 1627,
      "iğer ": 1628,
      "eng": 1629,
      "öğrenc": 1630,
      "kazan": 1631,
      "de, ": 1632,
      "uyla ": 1633,
      "kı ": 1634,
      "ibar": 1635,
      "Fr": 1636,
      "198": 1637,
      "adı ": 1638,
      "anlar ": 1639,
      "ud": 1640,
      "ılık ": 1641,
      "boz": 1642,
      "ch": 1643,
      "aba ": 1644,
      " kur": 1645,
      "plan": 1646,
      "kısa ": 1647,
      " mil": 1648,
      " ver": 1649,
      "sef": 1650,
      "siz ": 1651,
      "bölüm": 1652,
      "dül": 1653,
      "Film ": 1654,
      "bunu ": 1655,
      "şim": 1656,
      "avr": 1657,
      "ilik ": 1658,
      "li bir ": 1659,
      "güzel bir ": 1660,
      "olojik ": 1661,
      "org": 1662,
      "kas": 1663,
      "bölg": 1664,
      "artık ": 1665,
      "üzere ": 1666,
      "mutlaka ": 1667,
      "Os": 1668,
      "etkiley": 1669,
      ". N": 1670,
      "okul": 1671,
      "maz": 1672,
      "iddet": 1673,
      "asyon ": 1674,
      "sar": 1675,
      "olmas": 1676,
      "bar": 1677,
      "vet": 1678,
      "ortaya çık": 1679,
      "Ger": 1680,
      "ıç": 1681,
      "siyas": 1682,
      "ark ": 1683,
      "yönetm": 1684,
      "lanan ": 1685,
      "otur": 1686,
      " daha ": 1687,
      "br": 1688,
      "İngil": 1689,
      "oğlu ": 1690,
      "yağ": 1691,
      "hemen ": 1692,
      "gayet": 1693,
      "ıya ": 1694,
      "Ürün ": 1695,
      "uğr": 1696,
      "leştir": 1697,
      "tedavi ": 1698,
      "roman": 1699,
      "alık ": 1700,
      "su ": 1701,
      "ları": 1702,
      "isine ": 1703,
      "eğlen": 1704,
      "utbol": 1705,
      "hey": 1706,
      "ızı ": 1707,
      "senary": 1708,
      " ki ": 1709,
      "emek ": 1710,
      "Cumhur": 1711,
      "kadar": 1712,
      "8 ": 1713,
      "leri": 1714,
      "ültür": 1715,
      "rak": 1716,
      "elime ": 1717,
      " taraf": 1718,
      "orm": 1719,
      " yılında ": 1720,
      "dolay": 1721,
      "meden ": 1722,
      "dan": 1723,
      "üf": 1724,
      "eski ": 1725,
      "ıklı ": 1726,
      "ihtiy": 1727,
      "yardım": 1728,
      "sol": 1729,
      "İç": 1730,
      "(ö": 1731,
      "Gen": 1732,
      "tekrar ": 1733,
      "İR": 1734,
      "umu ": 1735,
      "11": 1736,
      "Kat": 1737,
      "ları, ": 1738,
      "sel": 1739,
      "anlık ": 1740,
      "boş": 1741,
      "oh": 1742,
      "bağlı ": 1743,
      "olsa ": 1744,
      " yön": 1745,
      "30": 1746,
      "atı ": 1747,
      "MA": 1748,
      "ünden ": 1749,
      "hareket": 1750,
      "açısından ": 1751,
      "ın, ": 1752,
      "Türkiye": 1753,
      "çeşit": 1754,
      "eyif": 1755,
      "çiz": 1756,
      "konusu ": 1757,
      "altında ": 1758,
      "tim ": 1759,
      "IN": 1760,
      "Gün": 1761,
      "aların ": 1762,
      "öyl": 1763,
      "aktör": 1764,
      "birbir": 1765,
      "enler ": 1766,
      "gu ": 1767,
      "sos": 1768,
      "lığı ": 1769,
      "gib": 1770,
      "25": 1771,
      "beğen": 1772,
      "bulunan ": 1773,
      "o kadar ": 1774,
      "(d. 19": 1775,
      "Bel": 1776,
      "gerçek ": 1777,
      "Bak": 1778,
      "hayal": 1779,
      "işl": 1780,
      "bay": 1781,
      "karg": 1782,
      "işlem": 1783,
      "izler": 1784,
      "baz": 1785,
      "vüc": 1786,
      "yönet": 1787,
      "sab": 1788,
      " say": 1789,
      "ona ": 1790,
      "vardır": 1791,
      "ayrıca ": 1792,
      "ikleri ": 1793,
      "birey": 1794,
      ". F": 1795,
      "inal": 1796,
      "kabul ": 1797,
      "anlay": 1798,
      "acı ": 1799,
      "4)": 1800,
      "bes": 1801,
      "ide": 1802,
      "6 ": 1803,
      "lar ve ": 1804,
      "ında, ": 1805,
      "yaln": 1806,
      "indir": 1807,
      "süre ": 1808,
      "öğr": 1809,
      "katıl": 1810,
      "saç": 1811,
      "mu": 1812,
      "onom": 1813,
      " Ç": 1814,
      "aslında ": 1815,
      "Ay": 1816,
      " bu ": 1817,
      "ünü": 1818,
      " R": 1819,
      "Ama ": 1820,
      "düny": 1821,
      "sürec": 1822,
      "zamanda ": 1823,
      "uygulan": 1824,
      "oğraf": 1825,
      "sine": 1826,
      "uştur": 1827,
      "eceğini ": 1828,
      "leri, ": 1829,
      "yer al": 1830,
      " olduğu ": 1831,
      "ılması ": 1832,
      ". Ö": 1833,
      "gür": 1834,
      "pat": 1835,
      "Amerikalı ": 1836,
      " değil": 1837,
      "eser ": 1838,
      "kans": 1839,
      "daha iyi ": 1840,
      " yaz": 1841,
      "genellikle ": 1842,
      "ardından ": 1843,
      "cev": 1844,
      "amaz": 1845,
      "bir film": 1846,
      "yani ": 1847,
      "mam": 1848,
      "ığını ": 1849,
      "özellik": 1850,
      "abilecek ": 1851,
      "Kon": 1852,
      "ılmaz ": 1853,
      "konu ": 1854,
      "lardır": 1855,
      "ikinci ": 1856,
      "teşem ": 1857,
      "zar": 1858,
      "ill": 1859,
      "dık": 1860,
      "lama ": 1861,
      "laz": 1862,
      "Bir ": 1863,
      "ayat": 1864,
      "performans": 1865,
      "an ve ": 1866,
      "çar": 1867,
      "mar": 1868,
      "7 ": 1869,
      "tercih": 1870,
      "mesine ": 1871,
      "kat ": 1872,
      "ler ve ": 1873,
      "kıy": 1874,
      "mıyor": 1875,
      "Kal": 1876,
      "eleştir": 1877,
      "mev": 1878,
      "gerçekleştir": 1879,
      "mesini ": 1880,
      "acağı ": 1881,
      "genel ": 1882,
      " sür": 1883,
      "ere ": 1884,
      "âl": 1885,
      "ığın ": 1886,
      " v": 1887,
      "parç": 1888,
      "Ol": 1889,
      "ifade ": 1890,
      "çocuğ": 1891,
      "sağlık ": 1892,
      "açık": 1893,
      "aber ": 1894,
      "Özellikle ": 1895,
      "leme ": 1896,
      "int": 1897,
      " ama ": 1898,
      "şiddet": 1899,
      "yerine ": 1900,
      "nedeniyle ": 1901,
      "Dev": 1902,
      "ogr": 1903,
      "acağını ": 1904,
      "lul": 1905,
      "kil": 1906,
      "olan": 1907,
      "tük": 1908,
      "oluyor": 1909,
      "egor": 1910,
      "cin": 1911,
      "sem": 1912,
      "çekil": 1913,
      "ht": 1914,
      "ettiğ": 1915,
      "yaşad": 1916,
      "197": 1917,
      "nun": 1918,
      "Har": 1919,
      "geri ": 1920,
      "l-": 1921,
      "itibar": 1922,
      "(cid:37": 1923,
      "min": 1924,
      "kaynak": 1925,
      "ema ": 1926,
      "ılar ": 1927,
      "göz ": 1928,
      "alarda ": 1929,
      "bab": 1930,
      "isi": 1931,
      "ettiği ": 1932,
      "masının ": 1933,
      "olum": 1934,
      "İş": 1935,
      "can": 1936,
      " dur": 1937,
      "İlk ": 1938,
      " geç": 1939,
      "irk": 1940,
      "dönüş": 1941,
      " güzel ": 1942,
      "kendini ": 1943,
      " hal": 1944,
      "kötü ": 1945,
      "om ": 1946,
      "İL": 1947,
      "almış": 1948,
      "ek, ": 1949,
      "Doğ": 1950,
      "tu": 1951,
      "oyuncu": 1952,
      "fayd": 1953,
      "bilgi ": 1954,
      "Frans": 1955,
      " An": 1956,
      "asına ": 1957,
      "amac": 1958,
      "geçen ": 1959,
      "fır": 1960,
      "ilere ": 1961,
      "muştur": 1962,
      "kah": 1963,
      "unut": 1964,
      "abilir.": 1965,
      "ediği ": 1966,
      "genç": 1967,
      "24": 1968,
      "iştir": 1969,
      "amaç": 1970,
      "tan sonra ": 1971,
      "İz": 1972,
      "elerini ": 1973,
      "adam": 1974,
      "âr": 1975,
      "fr": 1976,
      " sev": 1977,
      "leriyle ": 1978,
      "özel ": 1979,
      "oktor": 1980,
      "yaptığı ": 1981,
      " tarih": 1982,
      "ışı ": 1983,
      "net": 1984,
      "arası ": 1985,
      " ş": 1986,
      "sav": 1987,
      "sınır": 1988,
      "EL": 1989,
      "sak": 1990,
      "ınt": 1991,
      "azet": 1992,
      "ik ve ": 1993,
      "du.": 1994,
      ". Bir": 1995,
      "mesi gerek": 1996,
      "En": 1997,
      "oyunca ": 1998,
      "ormal": 1999,
      "eks": 2000,
      "kl": 2001,
      "asını ": 2002,
      "hes": 2003,
      "aret": 2004,
      "def": 2005,
      "Ben ": 2006,
      "nit": 2007,
      "dar": 2008,
      "27": 2009,
      "söyl": 2010,
      " da ": 2011,
      "hem de ": 2012,
      ". Ancak ": 2013,
      "progr": 2014,
      "nokt": 2015,
      "lemek ": 2016,
      "Ad": 2017,
      "mik": 2018,
      "imizi ": 2019,
      "ümk": 2020,
      " kend": 2021,
      " de ": 2022,
      " gün ": 2023,
      "lama": 2024,
      "maz ": 2025,
      "maları ": 2026,
      " Ar": 2027,
      "21": 2028,
      "ilaç": 2029,
      "ilmiş": 2030,
      "ij": 2031,
      "acaktır": 2032,
      "süper ": 2033,
      "tavsiye ederim ": 2034,
      "hatır": 2035,
      "elere ": 2036,
      "ayrı ": 2037,
      "Her ": 2038,
      "50": 2039,
      "inizi ": 2040,
      "değiştir": 2041,
      "kop": 2042,
      "geliştir": 2043,
      "saat": 2044,
      "ân": 2045,
      "dum": 2046,
      "söyley": 2047,
      "geril": 2048,
      "fark ": 2049,
      "celi ": 2050,
      " bin ": 2051,
      "izledim ": 2052,
      "El": 2053,
      "lı bir ": 2054,
      "iir": 2055,
      "fakat ": 2056,
      "AL": 2057,
      "a ve ": 2058,
      "mah": 2059,
      "yol aç": 2060,
      "en ve ": 2061,
      "ke ": 2062,
      "ısında ": 2063,
      "amer": 2064,
      "grup": 2065,
      "tamam": 2066,
      "Ün": 2067,
      " Baş": 2068,
      "Çoc": 2069,
      "ekonom": 2070,
      "hiz": 2071,
      "196": 2072,
      "mod": 2073,
      "ı.": 2074,
      "if ": 2075,
      "yoğ": 2076,
      "sur": 2077,
      "ettir": 2078,
      "ten sonra ": 2079,
      "ane ": 2080,
      "9 ": 2081,
      "ii ": 2082,
      "andır": 2083,
      "alık": 2084,
      "suç": 2085,
      "miyor": 2086,
      "eyin ": 2087,
      "dr": 2088,
      " tarafından ": 2089,
      "Tar": 2090,
      "gelir": 2091,
      "Rus": 2092,
      "mek ist": 2093,
      "yum": 2094,
      "bu film ": 2095,
      "ecekt": 2096,
      "aket": 2097,
      "söz ": 2098,
      "iyet ": 2099,
      "insanın ": 2100,
      "bunun ": 2101,
      " bel": 2102,
      "dağ": 2103,
      "keyif": 2104,
      "iksel ": 2105,
      "okum": 2106,
      "mak üzere ": 2107,
      "bat": 2108,
      "dikkat": 2109,
      "ımın ": 2110,
      "Uz": 2111,
      "ine": 2112,
      "Ab": 2113,
      "çocuk ": 2114,
      "fik": 2115,
      "ayet": 2116,
      "eşekkür": 2117,
      "ört": 2118,
      "kaf": 2119,
      "toplum": 2120,
      "ılmıştır": 2121,
      "dışında ": 2122,
      "sonunda ": 2123,
      "vak": 2124,
      "belki ": 2125,
      "yönelik ": 2126,
      "piş": 2127,
      "seyr": 2128,
      "idir.": 2129,
      "ması gereken ": 2130,
      "y ": 2131,
      "ılarak ": 2132,
      "ene ": 2133,
      "iyas": 2134,
      "duğum ": 2135,
      "aat ": 2136,
      "cez": 2137,
      "OR": 2138,
      "EK": 2139,
      "zer": 2140,
      "olu ": 2141,
      "enim ": 2142,
      "fiz": 2143,
      ". V": 2144,
      "karar": 2145,
      "uyu ": 2146,
      "maya çalış": 2147,
      "ik bir ": 2148,
      " düş": 2149,
      "22": 2150,
      "As": 2151,
      "memnun": 2152,
      "fa": 2153,
      "artır": 2154,
      "birkaç": 2155,
      "ebilir.": 2156,
      "resim": 2157,
      "’in ": 2158,
      "çünkü ": 2159,
      "’ın ": 2160,
      "üküm": 2161,
      "içerisinde ": 2162,
      "sürük": 2163,
      "çeşitli ": 2164,
      "ıv": 2165,
      "fakat": 2166,
      "prob": 2167,
      "ış ": 2168,
      "sap": 2169,
      "sebep": 2170,
      "ar ver": 2171,
      "Son": 2172,
      "sık ": 2173,
      "ıdan ": 2174,
      "Avrup": 2175,
      " düz": 2176,
      "arasındaki ": 2177,
      "tep": 2178,
      "3)": 2179,
      "prima ": 2180,
      "Ro": 2181,
      ". Ar": 2182,
      "belirlen": 2183,
      "inç": 2184,
      "şah": 2185,
      "açık ": 2186,
      "ri": 2187,
      "enler": 2188,
      "psik": 2189,
      "meyi ": 2190,
      "gayet ": 2191,
      "pu": 2192,
      "etmiş": 2193,
      "bin": 2194,
      "konusunda ": 2195,
      "akk": 2196,
      "eyse ": 2197,
      "bağl": 2198,
      "müt": 2199,
      "memnun ": 2200,
      "diğini ": 2201,
      "’l-": 2202,
      " hast": 2203,
      "dikkat ": 2204,
      "AT": 2205,
      "isim": 2206,
      "kötü": 2207,
      "üzerinden ": 2208,
      "işe ": 2209,
      "uğu ": 2210,
      "pay": 2211,
      "im ve ": 2212,
      " sor": 2213,
      "ırım ": 2214,
      "sonuc": 2215,
      " diy": 2216,
      "elerde ": 2217,
      "hiçbir ": 2218,
      "hastalık": 2219,
      "kadın": 2220,
      "ette ": 2221,
      "inde, ": 2222,
      "Ön": 2223,
      "ilerini ": 2224,
      "aksiyon ": 2225,
      "yan ": 2226,
      "her şey": 2227,
      "bu filmi ": 2228,
      "yüzde ": 2229,
      "ipar": 2230,
      "ell": 2231,
      "i?": 2232,
      "urada ": 2233,
      "kö": 2234,
      "teşekkürler": 2235,
      "insanların ": 2236,
      "çalışma ": 2237,
      "yeniden ": 2238,
      "sanat": 2239,
      " olma": 2240,
      "eyle ": 2241,
      " san": 2242,
      "durum ": 2243,
      "yazar": 2244,
      "olsun ": 2245,
      "biç": 2246,
      "ran ": 2247,
      "bir ürün ": 2248,
      "ilir": 2249,
      "tarz": 2250,
      "leri ve ": 2251,
      "büyük bir ": 2252,
      "Hal": 2253,
      "fel": 2254,
      "öldür": 2255,
      "farkl": 2256,
      "malıdır": 2257,
      "miştir.": 2258,
      "eğin ": 2259,
      "elerinin ": 2260,
      "kim ": 2261,
      "düşünc": 2262,
      "öyk": 2263,
      "evr": 2264,
      "İY": 2265,
      "yanın ": 2266,
      "ma, ": 2267,
      "ınca ": 2268,
      " L": 2269,
      "kok": 2270,
      "gec": 2271,
      "incelen": 2272,
      "futbol": 2273,
      "haber": 2274,
      "sıc": 2275,
      "sin ": 2276,
      "ifad": 2277,
      " kitap": 2278,
      "mez ": 2279,
      "ediyorum ": 2280,
      "muhteşem ": 2281,
      "Osm": 2282,
      "rar": 2283,
      "anlar": 2284,
      "ciddi ": 2285,
      " ded": 2286,
      "Eğ": 2287,
      " yer": 2288,
      "tık ": 2289,
      "ıların ": 2290,
      "yakın ": 2291,
      "ünc": 2292,
      "şehir": 2293,
      "aması ": 2294,
      "uyar": 2295,
      " olduğunu ": 2296,
      "ıyı ": 2297,
      "etkili ": 2298,
      "para ": 2299,
      "ABD": 2300,
      ".\"": 2301,
      " saat": 2302,
      "i ile ": 2303,
      "lar için ": 2304,
      "meyen ": 2305,
      "malar ": 2306,
      "yardımcı ": 2307,
      "öneml": 2308,
      " der": 2309,
      "yans": 2310,
      "hatta ": 2311,
      "'a ": 2312,
      "deş": 2313,
      "kaldır": 2314,
      "telef": 2315,
      "izin ": 2316,
      ". Ş": 2317,
      "çevr": 2318,
      "Dün": 2319,
      "masında ": 2320,
      "emiş": 2321,
      "malı ": 2322,
      "davran": 2323,
      "oz ": 2324,
      "gın ": 2325,
      "tik ": 2326,
      "ulan ": 2327,
      "yaşam ": 2328,
      "hüc": 2329,
      "siniz ": 2330,
      "kanl": 2331,
      "ank": 2332,
      "ektör": 2333,
      "ce": 2334,
      "rat": 2335,
      "dolayı ": 2336,
      "kelim": 2337,
      "adet": 2338,
      "Filmin ": 2339,
      " kitab": 2340,
      "Mer": 2341,
      "Ah": 2342,
      " için ": 2343,
      "na ": 2344,
      "tasar": 2345,
      " ser": 2346,
      "mark": 2347,
      "çok sev": 2348,
      "yanl": 2349,
      "ilmesi ": 2350,
      "ge ": 2351,
      "Kr": 2352,
      "vat": 2353,
      "tav": 2354,
      "Allah": 2355,
      "ediyorum": 2356,
      "zev": 2357,
      "değer ": 2358,
      " in ": 2359,
      " den": 2360,
      "gar": 2361,
      "oyuncu ": 2362,
      "şark": 2363,
      "herkese ": 2364,
      "kut": 2365,
      "elekt": 2366,
      "etr": 2367,
      "etti ": 2368,
      "gerçek": 2369,
      "ruh": 2370,
      "olar": 2371,
      "otoğraf": 2372,
      "Yaz": 2373,
      "ve": 2374,
      "ci ": 2375,
      "geliyor": 2376,
      " kap": 2377,
      "dam": 2378,
      "ograf": 2379,
      "öğret": 2380,
      "beğendim ": 2381,
      "onk": 2382,
      "Pro": 2383,
      "lak ": 2384,
      "tart": 2385,
      " har": 2386,
      "cu": 2387,
      "yaşan": 2388,
      "arken ": 2389,
      "üb": 2390,
      "merak ": 2391,
      "23": 2392,
      "ow": 2393,
      "ayır": 2394,
      "iyat ": 2395,
      "ken": 2396,
      "endir": 2397,
      "kez ": 2398,
      "oks": 2399,
      "heyec": 2400,
      "akıl": 2401,
      "değişik": 2402,
      "koş": 2403,
      "atıl": 2404,
      "iddi": 2405,
      "ları ve ": 2406,
      "a'": 2407,
      "mis": 2408,
      "bez": 2409,
      "lis": 2410,
      "edik": 2411,
      "ıyorum": 2412,
      "düzey": 2413,
      "Bil": 2414,
      "sak ": 2415,
      " kiş": 2416,
      "iliğ": 2417,
      "lanmış": 2418,
      "üdür": 2419,
      "Kategori:": 2420,
      "air": 2421,
      "ması, ": 2422,
      "engel": 2423,
      "nef": 2424,
      "olup": 2425,
      "adım ": 2426,
      "biy": 2427,
      "ısını ": 2428,
      "lu": 2429,
      " kay": 2430,
      "okur": 2431,
      "eğlenceli ": 2432,
      "por": 2433,
      "yl": 2434,
      "sürekli ": 2435,
      "- B": 2436,
      "Uy": 2437,
      "maç": 2438,
      "çevir": 2439,
      "ebilirim ": 2440,
      "adır": 2441,
      "lim ": 2442,
      "ET": 2443,
      "alet": 2444,
      "diğim ": 2445,
      " Ş": 2446,
      "tanım": 2447,
      "kıl": 2448,
      "tespit ": 2449,
      " gr": 2450,
      "vardı ": 2451,
      "adam ": 2452,
      "önemli bir ": 2453,
      ". C": 2454,
      "ebilecek ": 2455,
      "1)": 2456,
      ".”": 2457,
      "altına ": 2458,
      "En ": 2459,
      "sib": 2460,
      "ımc": 2461,
      "üyük ": 2462,
      "karış": 2463,
      "dık ": 2464,
      "kültür": 2465,
      "Ser": 2466,
      "a’": 2467,
      "yalnız": 2468,
      "0.": 2469,
      "urt": 2470,
      "ı'n": 2471,
      "spor": 2472,
      "ait": 2473,
      "Ok": 2474,
      "azal": 2475,
      "cut": 2476,
      "deney": 2477,
      "fer": 2478,
      " yüz": 2479,
      "yapıt": 2480,
      "hiç ": 2481,
      "(ö. ": 2482,
      "larıyla ": 2483,
      "en çok ": 2484,
      "kus": 2485,
      "herhangi ": 2486,
      "saldır": 2487,
      "muyor": 2488,
      "Mar": 2489,
      "diz": 2490,
      "adlı ": 2491,
      "ina ": 2492,
      "sinema ": 2493,
      "beri ": 2494,
      "devlet": 2495,
      "tercih ": 2496,
      "malı": 2497,
      "emey": 2498,
      "dayan": 2499,
      " kıs": 2500,
      "lar b": 2501,
      "AY": 2502,
      "akıcı ": 2503,
      "öğretm": 2504,
      "kent": 2505,
      "ilerinin ": 2506,
      "ia ": 2507,
      "ri ": 2508,
      "ice ": 2509,
